;(function ($) { $.fn.datepicker.language['bg'] = {
    days: ['Неделя', 'Понеделник', 'Вторник', 'Сряда', 'Четвъртък', 'Петък', 'Събота'],
    daysShort: ['Нед', 'Пон', 'Вто', 'Сря', 'Чет', 'Пет', 'Съб'],
    daysMin: ['Не', 'По', 'Вт', 'Ср', 'Че', 'Пе', 'Съ'],
    months: ['Януари','Февруари','Март','Април','Май','Юни', 'Юли','Август','Септември','Октомври','Ноември','Декември'],
    monthsShort: ['Яну', 'Фев', 'Мар', 'Апр', 'Май', 'Юни', 'Юли', 'Авг', 'Сеп', 'Окт', 'Ное', 'Дек'],
    today: 'Днес',
    clear: 'Изчистване',
    dateFormat: 'dd.mm.yyyy',
    timeFormat: 'hh:ii aa',
    firstDay: 0
}; })(jQuery);